Repository: cmicali/vibe
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, el, es, fi, fr, hr, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# settings.advanced.cache_value
source: %1$@ files, %2$@ MB
bg: %1$@ файла, %2$@ МБ
cs: %1$@ souborů, %2$@ MB
da: %1$@ filer, %2$@ MB
de: %1$@ Dateien, %2$@ MB
el: %1$@ αρχεία, %2$@ MB
es: %1$@ archivos, %2$@ MB
fi: %1$@ tiedostoa, %2$@ Mt
fr: %1$@ fichiers, %2$@ Mo
hr: %1$@ datoteka, %2$@ MB
hu: %1$@ fájl, %2$@ MB
id: %1$@ file, %2$@ MB
it: %1$@ file, %2$@ MB
ja: %1$@個のファイル、%2$@ MB
ko: 파일 %1$@개, %2$@ MB
nb: %1$@ filer, %2$@ MB
nl: %1$@ bestanden, %2$@ MB
pl: %1$@ plików, %2$@ MB
pt_br: %1$@ arquivos, %2$@ MB
pt_pt: %1$@ ficheiros, %2$@ MB
ro: %1$@ fișiere, %2$@ MB
ru: %1$@ файлов, %2$@ МБ
sk: %1$@ súborov, %2$@ MB
sv: %1$@ filer, %2$@ MB
th: %1$@ ไฟล์, %2$@ MB
tr: %1$@ dosya, %2$@ MB
uk: %1$@ файлів, %2$@ МБ
vi: %1$@ tệp, %2$@ MB
zh_hans: %1$@个文件，%2$@ MB
zh_hant: %1$@個檔案，%2$@ MB

# settings.advanced.clear_cache
source: Clear Cache
bg: Изчисти кеша
cs: Vymazat mezipaměť
da: Ryd cache
de: Cache leeren
el: Εκκαθάριση προσωρινής μνήμης
es: Vaciar caché
fi: Tyhjennä välimuisti
fr: Vider le cache
hr: Očisti predmemoriju
hu: Gyorsítótár törlése
id: Hapus Cache
it: Svuota la cache
ja: キャッシュをクリア
ko: 캐시 지우기
nb: Tøm buffer
nl: Wis cache
pl: Wyczyść pamięć podręczną
pt_br: Limpar Cache
pt_pt: Limpar cache
ro: Golire cache
ru: Очистить кэш
sk: Vymazať vyrovnávaciu pamäť
sv: Rensa cache
th: ล้างแคช
tr: Önbelleği Temizle
uk: Очистити кеш
vi: Xóa bộ nhớ đệm
zh_hans: 清除缓存
zh_hant: 清除快取

# settings.advanced.debug_info_caption
source: Saves settings, audio devices, and this session's log for a bug report
bg: Запазва настройките, аудиоустройствата и журнала от тази сесия за доклад за грешка
cs: Uloží nastavení, zvuková zařízení a protokol této relace pro hlášení chyby
da: Arkiverer indstillinger, lydenheder og loggen fra denne session til en fejlrapport
de: Sichert Einstellungen, Audiogeräte und das Protokoll dieser Sitzung für einen Fehlerbericht
el: Αποθηκεύει τις ρυθμίσεις, τις συσκευές ήχου και το αρχείο καταγραφής αυτής της συνεδρίας για αναφορά σφάλματος
es: Guarda los ajustes, los dispositivos de audio y el registro de esta sesión para un informe de error
fi: Tallentaa asetukset, äänilaitteet ja tämän istunnon lokin virheraporttia varten
fr: Enregistre les réglages, les appareils audio et le journal de cette session pour un rapport de bug
hr: Sprema postavke, audiouređaje i zapisnik ove sesije za prijavu pogreške
hu: Menti a beállításokat, a hangeszközöket és a munkamenet naplóját egy hibajelentéshez
id: Menyimpan pengaturan, perangkat audio, dan log sesi ini untuk laporan bug
it: Salva impostazioni, dispositivi audio e il registro di questa sessione per una segnalazione di bug
ja: 設定、オーディオデバイス、このセッションのログをバグレポート用に保存します
ko: 버그 보고를 위해 설정, 오디오 기기 및 이 세션의 로그를 저장합니다
nb: Arkiverer innstillinger, lydenheter og loggen fra denne økten til en feilrapport
nl: Bewaart instellingen, audioapparaten en het logboek van deze sessie voor een foutmelding
pl: Zachowuje ustawienia, urządzenia audio i dziennik tej sesji do zgłoszenia błędu
pt_br: Salva os ajustes, os dispositivos de áudio e o registro desta sessão para um relatório de erro
pt_pt: Guarda as definições, os dispositivos de áudio e o registo desta sessão para um relatório de erro
ro: Salvează setările, dispozitivele audio și jurnalul acestei sesiuni pentru un raport de eroare
ru: Сохраняет настройки, аудиоустройства и журнал этого сеанса для отчета об ошибке
sk: Uloží nastavenia, zvukové zariadenia a denník tejto relácie pre hlásenie chyby
sv: Sparar inställningar, ljudenheter och loggen från den här sessionen för en felrapport
th: บันทึกการตั้งค่า อุปกรณ์เสียง และบันทึกของเซสชันนี้สำหรับรายงานข้อบกพร่อง
tr: Hata raporu için ayarları, ses aygıtlarını ve bu oturumun günlüğünü kaydeder
uk: Зберігає налаштування, аудіопристрої та журнал цього сеансу для звіту про помилку
vi: Lưu cài đặt, thiết bị âm thanh và nhật ký của phiên này để báo cáo lỗi
zh_hans: 存储设置、音频设备和此会话的日志，用于错误报告
zh_hant: 儲存設定、音訊裝置和此工作階段的記錄，以用於錯誤回報

# settings.advanced.debug_info_label
source: Debug info
bg: Информация за отстраняване на грешки
cs: Ladicí informace
da: Fejlfindingsoplysninger
de: Debug-Informationen
el: Πληροφορίες αποσφαλμάτωσης
es: Información de depuración
fi: Vianetsintätiedot
fr: Informations de débogage
hr: Podaci za otklanjanje pogrešaka
hu: Hibakeresési adatok
id: Info debug
it: Informazioni di debug
ja: デバッグ情報
ko: 디버그 정보
nb: Feilsøkingsinformasjon
nl: Debuginformatie
pl: Informacje diagnostyczne
pt_br: Informações de depuração
pt_pt: Informações de depuração
ro: Informații de depanare
ru: Отладочная информация
sk: Ladiace informácie
sv: Felsökningsinformation
th: ข้อมูลดีบัก
tr: Hata ayıklama bilgileri
uk: Діагностична інформація
vi: Thông tin gỡ lỗi
zh_hans: 调试信息
zh_hant: 除錯資訊

# settings.advanced.debug_info_save
source: Save…
bg: Запази…
cs: Uložit…
da: Arkiver…
de: Sichern…
el: Αποθήκευση…
es: Guardar…
fi: Tallenna…
fr: Enregistrer…
hr: Spremi…
hu: Mentés…
id: Simpan…
it: Salva…
ja: 保存…
ko: 저장…
nb: Arkiver…
nl: Bewaar…
pl: Zachowaj…
pt_br: Salvar…
pt_pt: Guardar…
ro: Salvați…
ru: Сохранить…
sk: Uložiť…
sv: Spara…
th: บันทึก…
tr: Kaydet…
uk: Зберегти…
vi: Lưu…
zh_hans: 存储…
zh_hant: 儲存…

# settings.advanced.factory_reset_caption
source: Reset to factory defaults, including deleting custom themes
bg: Връща фабричните настройки, включително изтриване на персонализираните теми.
cs: Obnoví tovární nastavení a smaže vlastní motivy.
da: Nulstiller til fabriksindstillingerne og sletter tilpassede temaer.
de: Setzt auf die Werkseinstellungen zurück und löscht eigene Designs.
el: Επαναφέρει τις εργοστασιακές ρυθμίσεις και διαγράφει τα προσαρμοσμένα θέματα.
es: Restablece los ajustes de fábrica y elimina los temas personalizados.
fi: Palauttaa tehdasasetukset ja poistaa omat teemat.
fr: Rétablit les réglages d’usine et supprime les thèmes personnalisés.
hr: Vraća tvorničke postavke i briše prilagođene teme.
hu: Visszaállítja a gyári beállításokat, és törli az egyéni témákat.
id: Mengatur ulang ke pengaturan pabrik dan menghapus tema khusus.
it: Ripristina le impostazioni di fabbrica ed elimina i temi personalizzati.
ja: 工場出荷時の設定に戻し、カスタムテーマも削除します。
ko: 초기 설정으로 재설정하고 사용자 설정 테마를 삭제합니다.
nb: Tilbakestiller til fabrikkinnstillingene og sletter egendefinerte temaer.
nl: Herstelt de fabrieksinstellingen en verwijdert aangepaste thema’s.
pl: Przywraca ustawienia fabryczne i usuwa własne motywy.
pt_br: Restaura os ajustes de fábrica e apaga os temas personalizados.
pt_pt: Repõe as definições de fábrica e apaga os temas personalizados.
ro: Restabilește configurările din fabrică și șterge temele personalizate.
ru: Восстанавливает заводские настройки и удаляет пользовательские темы.
sk: Obnoví výrobné nastavenia a vymaže vlastné témy.
sv: Återställer fabriksinställningarna och raderar anpassade teman.
th: รีเซ็ตเป็นค่าเริ่มต้นจากโรงงาน รวมถึงลบธีมที่กำหนดเอง
tr: Fabrika ayarlarına döndürür ve özel temaları siler.
uk: Відновлює заводські параметри та видаляє власні теми.
vi: Khôi phục cài đặt gốc và xóa các chủ đề tùy chỉnh.
zh_hans: 恢复出厂设置，包括删除自定义主题。
zh_hant: 恢復原廠設定，包括刪除自訂主題。

# settings.advanced.factory_reset_label
source: Factory reset
bg: Фабрични настройки
cs: Tovární nastavení
da: Fabriksindstillinger
de: Werkseinstellungen
el: Εργοστασιακές ρυθμίσεις
es: Ajustes de fábrica
fi: Tehdasasetukset
fr: Réglages d’usine
hr: Tvorničke postavke
hu: Gyári beállítások
id: Pengaturan pabrik
it: Impostazioni di fabbrica
ja: 工場出荷時の設定
ko: 공장 초기 설정
nb: Fabrikkinnstillinger
nl: Fabrieksinstellingen
pl: Ustawienia fabryczne
pt_br: Ajustes de fábrica
pt_pt: Definições de fábrica
ro: Configurări din fabrică
ru: Заводские настройки
sk: Továrenské nastavenia
sv: Fabriksinställningar
th: การตั้งค่าจากโรงงาน
tr: Fabrika ayarları
uk: Заводські параметри
vi: Cài đặt gốc
zh_hans: 出厂设置
zh_hant: 出廠設定

# settings.advanced.files_opened_label
source: Files opened:
bg: Отворени файлове:
cs: Otevřené soubory:
da: Åbnede filer:
de: Geöffnete Dateien:
el: Ανοιγμένα αρχεία:
es: Archivos abiertos:
fi: Avattuja tiedostoja:
fr: Fichiers ouverts :
hr: Otvorene datoteke:
hu: Megnyitott fájlok:
id: File yang dibuka:
it: File aperti:
ja: 開いたファイル:
ko: 열어본 파일:
nb: Åpnede filer:
nl: Geopende bestanden:
pl: Otwarte pliki:
pt_br: Arquivos abertos:
pt_pt: Ficheiros abertos:
ro: Fișiere deschise:
ru: Открыто файлов:
sk: Otvorené súbory:
sv: Öppnade filer:
th: ไฟล์ที่เปิด:
tr: Açılan dosyalar:
uk: Відкрито файлів:
vi: Tệp đã mở:
zh_hans: 打开的文件：
zh_hant: 打開的檔案：

# settings.advanced.folders_opened_label
source: Folders opened:
bg: Отворени папки:
cs: Otevřené složky:
da: Åbnede mapper:
de: Geöffnete Ordner:
el: Ανοιγμένοι φάκελοι:
es: Carpetas abiertas:
fi: Avattuja kansioita:
fr: Dossiers ouverts :
hr: Otvorene mape:
hu: Megnyitott mappák:
id: Folder yang dibuka:
it: Cartelle aperte:
ja: 開いたフォルダ:
ko: 열어본 폴더:
nb: Åpnede mapper:
nl: Geopende mappen:
pl: Otwarte foldery:
pt_br: Pastas abertas:
pt_pt: Pastas abertas:
ro: Dosare deschise:
ru: Открыто папок:
sk: Otvorené priečinky:
sv: Öppnade mappar:
th: โฟลเดอร์ที่เปิด:
tr: Açılan klasörler:
uk: Відкрито папок:
vi: Thư mục đã mở:
zh_hans: 打开的文件夹：
zh_hant: 打開的檔案夾：

# settings.advanced.git_label
source: Git hash:
bg: Git хеш:
cs: Hash Gitu:
el: Hash Git:
es: Hash de Git:
fi: Git-tiiviste:
fr: Hash Git :
id: Hash Git:
it: Hash Git:
ja: Gitハッシュ:
ko: Git 해시:
pl: Hash Gita:
pt_br: Hash do Git:
pt_pt: Hash do Git:
ro: Hash Git:
ru: Git-хеш:
sk: Hash Gitu:
th: แฮช Git:
tr: Git karması:
uk: Git-хеш:
vi: Mã băm Git:
zh_hans: Git 哈希：
zh_hant: Git 雜湊：

# settings.advanced.language_label
source: Language:
bg: Език:
cs: Jazyk:
da: Sprog:
de: Sprache:
el: Γλώσσα:
es: Idioma:
fi: Kieli:
fr: Langue :
hr: Jezik:
hu: Nyelv:
id: Bahasa:
it: Lingua:
ja: 言語:
ko: 언어:
nb: Språk:
nl: Taal:
pl: Język:
pt_br: Idioma:
pt_pt: Idioma:
ro: Limbă:
ru: Язык:
sk: Jazyk:
sv: Språk:
th: ภาษา:
tr: Dil:
uk: Мова:
vi: Ngôn ngữ:
zh_hans: 语言：
zh_hant: 語言：

# settings.advanced.languages_label
source: Available languages:
bg: Налични езици:
cs: Dostupné jazyky:
da: Tilgængelige sprog:
de: Verfügbare Sprachen:
el: Διαθέσιμες γλώσσες:
es: Idiomas disponibles:
fi: Käytettävissä olevat kielet:
fr: Langues disponibles :
hr: Dostupni jezici:
hu: Elérhető nyelvek:
id: Bahasa yang tersedia:
it: Lingue disponibili:
ja: 利用可能な言語:
ko: 사용 가능한 언어:
nb: Tilgjengelige språk:
nl: Beschikbare talen:
pl: Dostępne języki:
pt_br: Idiomas disponíveis:
pt_pt: Idiomas disponíveis:
ro: Limbi disponibile:
ru: Доступные языки:
sk: Dostupné jazyky:
sv: Tillgängliga språk:
th: ภาษาที่ใช้ได้:
tr: Kullanılabilir diller:
uk: Доступні мови:
vi: Ngôn ngữ khả dụng:
zh_hans: 可用语言：
zh_hant: 可用語言：

# settings.advanced.refresh_rate.high
source: High (60 Hz)
bg: Висока (60 Hz)
cs: Vysoká (60 Hz)
da: Høj (60 Hz)
de: Hoch (60 Hz)
el: Υψηλή (60 Hz)
es: Alta (60 Hz)
fi: Korkea (60 Hz)
fr: Élevée (60 Hz)
hr: Visoka (60 Hz)
hu: Magas (60 Hz)
id: Tinggi (60 Hz)
it: Alta (60 Hz)
ja: 高（60 Hz）
ko: 높음(60 Hz)
nb: Høy (60 Hz)
nl: Hoog (60 Hz)
pl: Wysoka (60 Hz)
pt_br: Alta (60 Hz)
pt_pt: Alta (60 Hz)
ro: Ridicată (60 Hz)
ru: Высокая (60 Hz)
sk: Vysoká (60 Hz)
sv: Hög (60 Hz)
th: สูง (60 Hz)
tr: Yüksek (60 Hz)
uk: Висока (60 Hz)
vi: Cao (60 Hz)
zh_hans: 高（60 Hz）
zh_hant: 高（60 Hz）

# settings.advanced.refresh_rate.low
source: Low (3 Hz)
bg: Ниска (3 Hz)
cs: Nízká (3 Hz)
da: Lav (3 Hz)
de: Niedrig (3 Hz)
el: Χαμηλή (3 Hz)
es: Baja (3 Hz)
fi: Matala (3 Hz)
fr: Basse (3 Hz)
hr: Niska (3 Hz)
hu: Alacsony (3 Hz)
id: Rendah (3 Hz)
it: Bassa (3 Hz)
ja: 低（3 Hz）
ko: 낮음(3 Hz)
nb: Lav (3 Hz)
nl: Laag (3 Hz)
pl: Niska (3 Hz)
pt_br: Baixa (3 Hz)
pt_pt: Baixa (3 Hz)
ro: Scăzută (3 Hz)
ru: Низкая (3 Hz)
sk: Nízka (3 Hz)
sv: Låg (3 Hz)
th: ต่ำ (3 Hz)
tr: Düşük (3 Hz)
uk: Низька (3 Hz)
vi: Thấp (3 Hz)
zh_hans: 低（3 Hz）
zh_hant: 低（3 Hz）

# settings.advanced.refresh_rate.normal
source: Normal (30 Hz)
bg: Нормална (30 Hz)
cs: Normální (30 Hz)
el: Κανονική (30 Hz)
fi: Normaali (30 Hz)
fr: Normale (30 Hz)
hr: Normalna (30 Hz)
hu: Normál (30 Hz)
it: Normale (30 Hz)
ja: 標準（30 Hz）
ko: 보통(30 Hz)
nl: Normaal (30 Hz)
pl: Normalna (30 Hz)
ro: Normală (30 Hz)
ru: Обычная (30 Hz)
sk: Normálna (30 Hz)
th: ปกติ (30 Hz)
uk: Звичайна (30 Hz)
vi: Bình thường (30 Hz)
zh_hans: 标准（30 Hz）
zh_hant: 標準（30 Hz）

# settings.advanced.refresh_rate_label
source: Playhead refresh:
bg: Опресняване на маркера:
cs: Obnovování přehrávací hlavy:
da: Opdatering af afspilningshoved:
de: Aktualisierung der Abspielposition:
el: Ανανέωση κεφαλής αναπαραγωγής:
es: Actualización del cabezal:
fi: Toistopään päivitys:
fr: Actualisation de la tête de lecture :
hr: Osvježavanje glave reprodukcije:
hu: Lejátszófej frissítése:
id: Penyegaran kepala pemutar:
it: Aggiornamento testina:
ja: 再生ヘッドの更新:
ko: 재생 헤드 새로 고침:
nb: Oppdatering av avspillingshode:
nl: Verversing afspeelkop:
pl: Odświeżanie głowicy:
pt_br: Atualização do cabeçote:
pt_pt: Atualização do cursor de reprodução:
ro: Actualizare cap de redare:
ru: Обновление указателя:
sk: Obnovovanie prehrávacej hlavy:
sv: Uppdatering av uppspelningshuvud:
th: การรีเฟรชหัวเล่น:
tr: Oynatma kafası yenileme:
uk: Оновлення вказівника:
vi: Làm mới đầu phát:
zh_hans: 播放头刷新：
zh_hant: 播放磁頭更新：

# settings.advanced.reset_caption
source: Reset all settings to defaults, keeps custom themes
bg: Връща всички настройки по подразбиране. Запазва персонализираните теми.
cs: Obnoví výchozí hodnoty všech nastavení. Vlastní motivy zůstanou zachovány.
da: Nulstiller alle indstillinger til standardværdierne. Beholder tilpassede temaer.
de: Setzt alle Einstellungen auf die Standardwerte zurück. Eigene Designs bleiben erhalten.
el: Επαναφέρει όλες τις ρυθμίσεις στις προεπιλογές. Διατηρεί τα προσαρμοσμένα θέματα.
es: Restablece todos los ajustes predeterminados. Conserva los temas personalizados.
fi: Palauttaa kaikki asetukset oletusarvoihin. Säilyttää omat teemat.
fr: Rétablit tous les réglages par défaut. Conserve les thèmes personnalisés.
hr: Vraća sve postavke na zadane vrijednosti. Zadržava prilagođene teme.
hu: Az összes beállítás visszaállítása az alapértékekre. Az egyéni témák megmaradnak.
id: Mengatur ulang semua pengaturan ke default. Tema khusus tetap disimpan.
it: Ripristina tutte le impostazioni predefinite. Mantiene i temi personalizzati.
ja: すべての設定をデフォルトに戻します。カスタムテーマは保持されます。
ko: 모든 설정을 기본값으로 재설정합니다. 사용자 설정 테마는 유지됩니다.
nb: Tilbakestiller alle innstillinger til standardverdiene. Beholder egendefinerte temaer.
nl: Herstelt alle standaardinstellingen. Aangepaste thema’s blijven bewaard.
pl: Przywraca domyślne wartości wszystkich ustawień. Zachowuje własne motywy.
pt_br: Redefine todos os ajustes para os padrões. Mantém os temas personalizados.
pt_pt: Repõe todas as predefinições. Mantém os temas personalizados.
ro: Restabilește toate configurările implicite. Păstrează temele personalizate.
ru: Восстанавливает настройки по умолчанию. Сохраняет пользовательские темы.
sk: Obnoví predvolené hodnoty všetkých nastavení. Zachová vlastné témy.
sv: Återställer alla inställningar till standardvärdena. Behåller anpassade teman.
th: รีเซ็ตการตั้งค่าทั้งหมดเป็นค่าเริ่มต้น โดยเก็บธีมที่กำหนดเองไว้
tr: Tüm ayarları saptanmış değerlere döndürür. Özel temaları korur.
uk: Відновлює типові значення всіх параметрів. Зберігає власні теми.
vi: Đặt lại tất cả cài đặt về mặc định. Giữ lại các chủ đề tùy chỉnh.
zh_hans: 将所有设置恢复为默认值。保留自定义主题。
zh_hant: 將所有設定恢復為預設值。保留自訂主題。

# settings.advanced.reset_defaults
source: Reset to defaults
bg: Възстановяване на стандартните
cs: Obnovit výchozí
da: Nulstil til standard
de: Standardwerte wiederherstellen
el: Επαναφορά προεπιλογών
es: Restablecer valores por omisión
fi: Palauta oletukset
fr: Rétablir les réglages par défaut
hr: Vrati zadano
hu: Alapértékek visszaállítása
id: Atur Ulang ke Default
it: Ripristina valori predefiniti
ja: デフォルトに戻す
ko: 기본값으로 재설정
nb: Tilbakestill til standard
nl: Herstel standaardwaarden
pl: Przywróć domyślne
pt_br: Redefinir para o padrão
pt_pt: Repor predefinições
ro: Restabilește valorile implicite
ru: Восстановить значения по умолчанию
sk: Obnoviť predvolené
sv: Återställ till standard
th: รีเซ็ตเป็นค่าเริ่มต้น
tr: Varsayılanlara Sıfırla
uk: Відновити стандартні
vi: Đặt lại về mặc định
zh_hans: 还原为默认值
zh_hant: 重設為預設值

# settings.advanced.reset_label
source: Reset
bg: Нулиране
cs: Resetovat
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
fi: Nollaa
fr: Réinitialiser
hr: Poništi
hu: Visszaállítás
id: Atur ulang
it: Ripristina
ja: リセット
ko: 재설정
nb: Tilbakestill
nl: Stel opnieuw in
pl: Wyzeruj
pt_br: Redefinir
pt_pt: Repor
ro: Resetați
ru: Сброс
sk: Resetovať
sv: Nollställ
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
vi: Đặt lại
zh_hans: 重置
zh_hant: 重置

# settings.advanced.stats_section
source: Statistics
bg: Статистика
cs: Statistiky
da: Statistik
de: Statistik
el: Στατιστικά
es: Estadísticas
fi: Tilastot
fr: Statistiques
hr: Statistika
hu: Statisztika
id: Statistik
it: Statistiche
ja: 統計
ko: 통계
nb: Statistikk
nl: Statistieken
pl: Statystyki
pt_br: Estatísticas
pt_pt: Estatísticas
ro: Statistici
ru: Статистика
sk: Štatistiky
sv: Statistik
th: สถิติ
tr: İstatistikler
uk: Статистика
vi: Thống kê
zh_hans: 统计
zh_hant: 統計

# settings.advanced.version_label
source: Version:
bg: Версия:
cs: Verze:
el: Έκδοση:
es: Versión:
fi: Versio:
hr: Verzija:
hu: Verzió:
id: Versi:
it: Versione:
ja: バージョン:
ko: 버전:
nb: Versjon:
nl: Versie:
pl: Wersja:
pt_br: Versão:
pt_pt: Versão:
ro: Versiune:
ru: Версия:
sk: Verzia:
th: เวอร์ชัน:
tr: Sürüm:
uk: Версія:
vi: Phiên bản:
zh_hans: 版本：
zh_hant: 版本：

# settings.appearance.appearance_label
source: Window appearance
bg: Изглед на прозореца
cs: Vzhled okna
da: Vinduets udseende
de: Fensterdarstellung
el: Εμφάνιση παραθύρου
es: Apariencia de la ventana
fi: Ikkunan ulkoasu
fr: Apparence de la fenêtre
hr: Izgled prozora
hu: Ablak megjelenése
id: Tampilan jendela
it: Aspetto della finestra
ja: ウインドウの外観
ko: 윈도우 모양
nb: Vindusutseende
nl: Vensterweergave
pl: Wygląd okna
pt_br: Aparência da janela
pt_pt: Aparência da janela
ro: Aspectul ferestrei
ru: Оформление окна
sk: Vzhľad okna
sv: Fönsterutseende
th: รูปลักษณ์หน้าต่าง
tr: Pencere görünümü
uk: Вигляд вікна
vi: Giao diện cửa sổ
zh_hans: 窗口外观
zh_hant: 視窗外觀

# settings.appearance.current_theme
source: Current theme
bg: Текуща тема
cs: Aktuální motiv
da: Aktuelt tema
de: Aktuelles Thema
el: Τρέχον θέμα
es: Tema actual
fi: Nykyinen teema
fr: Thème actuel
hr: Trenutačna tema
hu: Aktuális téma
id: Tema saat ini
it: Tema attuale
ja: 現在のテーマ
ko: 현재 테마
nb: Gjeldende tema
nl: Huidig thema
pl: Bieżący motyw
pt_br: Tema atual
pt_pt: Tema atual
ro: Tema actuală
ru: Текущая тема
sk: Aktuálny motív
sv: Aktuellt tema
th: ธีมปัจจุบัน
tr: Geçerli tema
uk: Поточна тема
vi: Chủ đề hiện tại
zh_hans: 当前主题
zh_hant: 目前主題

# settings.appearance.display_preferences
source: Display preferences
bg: Настройки на изгледа
cs: Předvolby zobrazení
da: Visningsindstillinger
de: Anzeigeeinstellungen
el: Προτιμήσεις εμφάνισης
es: Preferencias de visualización
fi: Näyttöasetukset
fr: Préférences d’affichage
hr: Postavke prikaza
hu: Megjelenítési beállítások
id: Preferensi tampilan
it: Preferenze di visualizzazione
ja: 表示設定
ko: 표시 설정
nb: Visningsinnstillinger
nl: Weergavevoorkeuren
pl: Preferencje wyświetlania
pt_br: Preferências de exibição
pt_pt: Preferências de visualização
ro: Preferințe de afișare
ru: Настройки отображения
sk: Nastavenia zobrazenia
sv: Visningsinställningar
th: การตั้งค่าการแสดงผล
tr: Görünüm tercihleri
uk: Параметри відображення
vi: Tùy chọn hiển thị
zh_hans: 显示偏好设置
zh_hant: 顯示偏好設定

# settings.appearance.file_info
source: Show file info
bg: Показване на информация за файла
cs: Zobrazit informace o souboru
da: Vis filinfo
de: Dateiinfo einblenden
el: Εμφάνιση πληροφοριών αρχείου
es: Mostrar información del archivo
fi: Näytä tiedoston tiedot
fr: Afficher les infos du fichier
hr: Prikaži informacije o datoteci
hu: Fájlinformációk megjelenítése
id: Tampilkan info file
it: Mostra info file
ja: ファイル情報を表示
ko: 파일 정보 보기
nb: Vis filinfo
nl: Toon bestandsinfo
pl: Pokaż informacje o pliku
pt_br: Mostrar informações do arquivo
pt_pt: Mostrar informações do ficheiro
ro: Afișați informațiile fișierului
ru: Показывать информацию о файле
sk: Zobraziť informácie o súbore
sv: Visa filinfo
th: แสดงข้อมูลไฟล์
tr: Dosya bilgilerini göster
uk: Показувати інформацію про файл
vi: Hiện thông tin tệp
zh_hans: 显示文件信息
zh_hant: 顯示檔案資訊

# settings.appearance.icon_section
source: App icon
bg: Икона на приложението
cs: Ikona aplikace
da: App-symbol
de: App-Symbol
el: Εικονίδιο εφαρμογής
es: Icono de la app
fi: Apin kuvake
fr: Icône de l’app
hr: Ikona aplikacije
hu: Alkalmazás ikonja
id: Ikon app
it: Icona dell’app
ja: Appアイコン
ko: 앱 아이콘
nb: App-symbol
nl: App-symbool
pl: Ikona aplikacji
pt_br: Ícone do app
pt_pt: Ícone da app
ro: Pictograma aplicației
ru: Значок приложения
sk: Ikona aplikácie
sv: Appsymbol
th: ไอคอนแอป
tr: Uygulama simgesi
uk: Значок програми
vi: Biểu tượng ứng dụng
zh_hans: App 图标
zh_hant: App 圖像

# settings.appearance.info_section
source: Track information
bg: Информация за песента
cs: Informace o skladbě
da: Oplysninger om nummer
de: Titelinformationen
el: Πληροφορίες κομματιού
es: Información de la pista
fi: Kappaleen tiedot
fr: Informations sur le morceau
hr: Informacije o pjesmi
hu: Száminformációk
id: Informasi lagu
it: Informazioni sul brano
ja: トラック情報
ko: 트랙 정보
nb: Sporinformasjon
nl: Nummerinformatie
pl: Informacje o utworze
pt_br: Informações da faixa
pt_pt: Informações da faixa
ro: Informații despre piesă
ru: Информация о треке
sk: Informácie o skladbe
sv: Spårinformation
th: ข้อมูลแทร็ก
tr: Parça bilgileri
uk: Інформація про трек
vi: Thông tin bản nhạc
zh_hans: 音轨信息
zh_hant: 音軌資訊

# settings.appearance.key_colors
source: Color keys with Camelot colors
bg: Оцветяване на тоналностите с цветовете на Camelot
cs: Obarvit tóniny barvami Camelot
da: Farvelæg tonearter med Camelot-farver
de: Tonarten in Camelot-Farben anzeigen
el: Χρωματισμός τονικοτήτων με χρώματα Camelot
es: Colorear las tonalidades con los colores Camelot
fi: Väritä sävellajit Camelot-väreillä
fr: Colorer les tonalités avec les couleurs Camelot
hr: Oboji tonalitete Camelot bojama
hu: Hangnemek színezése Camelot-színekkel
id: Warnai nada dasar dengan warna Camelot
it: Colora le tonalità con i colori Camelot
ja: キーをCamelotの色で表示
ko: 키를 Camelot 색상으로 표시
nb: Fargelegg tonearter med Camelot-farger
nl: Kleur toonsoorten met Camelot-kleuren
pl: Koloruj tonacje kolorami Camelot
pt_br: Colorir os tons com as cores Camelot
pt_pt: Colorir as tonalidades com as cores Camelot
ro: Colorați tonalitățile cu culorile Camelot
ru: Окрашивать тональности в цвета Camelot
sk: Zafarbiť tóniny farbami Camelot
sv: Färglägg tonarter med Camelot-färger
th: ระบายสีคีย์ด้วยสี Camelot
tr: Tonları Camelot renkleriyle renklendir
uk: Розфарбовувати тональності кольорами Camelot
vi: Tô màu tông theo màu Camelot
zh_hans: 使用 Camelot 配色显示调性
zh_hant: 使用 Camelot 配色顯示調性

# settings.appearance.key_notation.musical
source: Musical (Am)
bg: Музикално (Am)
cs: Hudební (Am)
da: Musikalsk (Am)
de: Musikalisch (Am)
el: Μουσική (Am)
fi: Musiikillinen (Am)
fr: Musicale (Am)
hr: Glazbeni (Am)
hu: Zenei (Am)
id: Musikal (Am)
it: Musicale (Am)
ja: 音楽表記 (Am)
ko: 음악 표기 (Am)
nb: Musikalsk (Am)
nl: Muzikaal (Am)
pl: Muzyczny (Am)
ro: Muzicală (Am)
ru: Музыкальное (Am)
sk: Hudobný (Am)
sv: Musikalisk (Am)
th: แบบดนตรี (Am)
tr: Müzikal (Am)
uk: Музичне (Am)
vi: Âm nhạc (Am)
zh_hans: 音乐记法 (Am)
zh_hant: 音樂記法 (Am)
